{
  "LuaSnip": { "branch": "master" },
  "Zenburn": { "branch": "master" },
  "ack.vim": { "branch": "master" },
  "ale": { "branch": "master" },
  "ansible-vim": { "branch": "master" },
  "cmp_luasnip": { "branch": "master" },
  "gundo.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lightline.vim": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rainbow_parentheses.vim": { "branch": "master" },
  "sparkup": { "branch": "master" },
  "supertab": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tree-sitter-markdown": { "branch": "split_parser" },
  "vim-fugitive": { "branch": "master" },
  "vim-nerdtree-tabs": { "branch": "master" },
  "vim-orgmode": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-scratch": { "branch": "master" },
  "vim-speeddating": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-terraform": { "branch": "master" },
  "vim-unimpaired": { "branch": "master" },
  "vim-virtualenv": { "branch": "master" },
  "vim-webdevicons": { "branch": "master" },
  "xml.vim": { "branch": "master" }
}